<?php

/*
|--------------------------------------------------------------------------
| Строки локализации исключений
|--------------------------------------------------------------------------
|
| Следующие строки используются библиотекой обработки исключений для создания
| сообщений об ошибках, которые поддерживают русский язык. Вы можете изменить их
| так, как вам удобно, чтобы настроить ваши представления, которые лучше
| соответствуют вашему приложению.
|
*/

return [
    'not_found' => [
        'author' => 'Автор книги не найден.'
    ]
];
