<?php

/*
|--------------------------------------------------------------------------
| Строки локализации сообщений
|--------------------------------------------------------------------------
|
| Следующие строки используются для создания локализованных
| сообщений в вашем приложении, поддерживающих русский язык.
| Вы вольны модифицировать эти строки так, как это будет удобно
| вашему приложению. Это поможет настроить отображение информации
| таким образом, чтобы оно максимально соответствовало вашему
| приложению.
|
*/

return [
    'success' => [
        'book_deleted' => 'Книга успешно удалена',
        'logout' => 'Выход из системы успешно выполнен'
    ],
    'not_found' => [
        'user' => 'Пользователь не найден.'
    ],
    'password_reset' => 'Мы выслали вам ссылку для сброса пароля по электронной почте!'
];
