<?php

/*
|--------------------------------------------------------------------------
| Строки локализации сообщений
|--------------------------------------------------------------------------
|
| Следующие строки используются для создания локализованных
| сообщений в вашем приложении, поддерживающих русский язык.
| Вы вольны модифицировать эти строки так, как это будет удобно
| вашему приложению. Это поможет настроить отображение информации
| таким образом, чтобы оно максимально соответствовало вашему
| приложению.
|
*/

return [
    'success' => [
        'book_deleted' => 'Книга успешно удалена',
        'logout' => 'Выход из системы успешно выполнен'
    ],
    'not_found' => [
        'user' => 'Пользователь не найден.'
    ],
    'password_reset' => 'Мы выслали вам ссылку для сброса пароля по электронной почте!',
    'new_password' => 'Пароль успешно сброшен.',
    'mail' => [
    'password_reset' => [
        'subject' => 'Сброс пароля',
        'message' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
        'action' => 'Нажмите здесь, чтобы сбросить пароль',
        'warning' => 'Если вы не запрашивали сброс пароля, то никаких дальнейших действий не требуется.'
    ]
]

];
