<?php

/*
|--------------------------------------------------------------------------
| Строки локализации сообщений
|--------------------------------------------------------------------------
|
| Следующие строки используются для создания локализованных
| сообщений в вашем приложении, поддерживающих русский язык.
| Вы вольны модифицировать эти строки так, как это будет удобно
| вашему приложению. Это поможет настроить отображение информации
| таким образом, чтобы оно максимально соответствовало вашему
| приложению.
|
*/

return [
    'success' => [
        'book_deleted' => 'The book has been successfully deleted',
        'logout' => 'Successfully logged out'
    ]
];
